img/1-RDF-concept-L2-20-auto/N5eV.dot
digraph G {
 graph [rankdir=LR,bgcolor="transparent",pad="0.2",nodesep="0.5",ranksep="0.8"];
 node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
 P[label="prof:p03"]; C[label="course:c03"]; S[label="student:s02"];
 P->C[label="ex:teaches"]; S->C[label="ex:enrolledIn"];
}
