img/1-RDF-concept-L2-20-auto/N5eV.mmd
flowchart LR
  P[prof:p03] -->|ex:teaches| C[course:c03]
  S[student:s02] -->|ex:enrolledIn| C
